{
  "copypastas": [
    {
      "contexts": ["cape"],
      "text": "nobody cares about someone with a quick inferno cape. It has no use, no idea why %USERNAME% even made this post. Fire cape sure, that requires skill, but this doesn't."
    },
    {
      "contexts": ["nocape", "kiseki", "cheese"],
      "text": "Cheese capers should learn to stop back talking infernals or higher. If someone with a cheese cape has an opinion that differs from an infernal's, the cheese caper should NOT try to reason with the infernal. He shouldn't ask why either. He should take what the infernal says as fact without talking back. Too many times, I've seen a cheese caper backtalk an infernal, and it's disgusting, because the cheese caper is wrong most of the time. The only time a cheese caper is right is when 2,148,000,000 cheese capers are talking back to a single infernal. There's a reason why you're stuck in your cheese cape. It's because you think different than the infernals. Start thinking like an infernal."
    },
    {
      "contexts": ["nocape", "kiseki"],
      "text": "Look this cape came out over a year ago now and it was fun to watch the pvm pros go for it, however its time to make another way for players to get the cape. There is definitely many maxed people who don't have the skill or top tile gear for this like myself. Being able to prayer flick well and stay focused is very impressive however that's out of my capabilities. One of my ideas were TzHaar creatures could have a rare drop of the Infernal cape for maxed players only or an elite diary requirement. The high scores could have a kill count to show if you completed it or got from a drop. I would like to hear what people think about this."
    },
    {
      "contexts": ["cape"],
      "text": "Hello my beautiful goddess,\nI saw your accomplishment and figured id try writing you. i can't disrespect a girl. It's not in me. I'm a gentleman. Quite honestly, It sure surprised me to see you on here. I just have a hard time seeing someone who could easilly be a model having an inferno cape. Im not trying to give you a line, you really are astoundingly beautiful to me. It would be a pleasure and a priviledge getting to know you. I'd love to find out if you are as beautiful inside as you are out.\nHope to hear from you soon. Love, %USERNAME% *tips fedora* OwO"
    },
    {
      "contexts": ["cape"],
      "text": "w0w a gurl get inferno cape w0w upvute 4 gurl lma0 #gurlgetinfernalcape #gurl #upvute4gurl #anal\ncant believe gurl get infernal cape w0w"
    },
    {
      "contexts": ["cape"],
      "text": "Bought an infernal cape from %USERNAME% legit guy. BIG VOUCH. Divine Botter 10/10 would recommend. Best inferno services for shitters like me. Only had to pay 128b! Didn't even need to give him my account details. Says my cape is in transit right now, should be delivered to my mailbox in 14 days."
    },
    {
      "contexts": ["kiseki", "nocape"],
      "text": "According to world population studies, approximately 108 billion people have lived on this planet. Assuming that the average lifespan of all these people was 25, there has been around 2.7 trillion years of life, if we multiply this by the number of days in a year (365), there is a total of 985,500,000,000,000 days of life (985.5 trillion days). Not once in any of those days did anybody ask."
    },
    {
      "contexts": ["cape"],
      "text": "o-o-owo swenpai pweasey weasy cwan i bwe punished? (•ω•)"
    },
    {
      "contexts": ["cape"],
      "text": "Hello everyone my name is rip vine lol and I am become infernal speedruner, can u lend me 2 tbows? xoxo"
    },
    {
      "contexts": ["kiseki", "nocape"],
      "text": "Remove max cheese cape. It's time"
    },
    {
      "contexts": ["cape"],
      "text": "That's fucking inferno right there. None of that pansy ass dick tugging fight caves bullshit. Men 1 tick flick, men poop in their chair, men deliver their new born baby in between raids. Fucking hard core dick in the ass wave 69 chug brew fuck it chuck it game time shit. Take it to the showers. Dicks get shoved in places you don't even remember. We shit talk cheese capers together. Infernal capes are superior baby."
    },
    {
      "contexts": ["cape"],
      "text": "🦀 🦀 $12.49 🦀 🦀"
    },
    {
      "contexts": ["nocape", "shitter", "cheese"],
      "text": "Man fuck all this 1 tick 2 tick suck my dick bullshit. I dont know how you guys prayer flick so damn much i'll just stick with my obby cape lol"
    },
    {
      "contexts": ["cape"],
      "text": "We been contacting you through twitter, forums, and reddit for days. Now its the last straw. Group of has gotten together. You know what this is about. What you did is wrong and false. Real world trading? No Evidence? No appeal? No response? BULL SHIT. Return our accounts. Or lawsuits incoming. It's won't be an end to runescape. It will be an end to Jagex. Give the fucking accounts back or show proof. Last warning.\n\nSigned,\nU I M\nINQ MACE (NIKKO)\n%USERNAME%\n(MANY MORE COMING)"
    },
    {
      "contexts": ["cape"],
      "text": "4,361,455 completions on this raid. We are the fastest"
    },
    {
      "contexts": ["cape"],
      "text": "Yak is like that old dude with bunch of phones running pokemon go on a bike"
    },
    {
      "contexts": ["kiseki", "nocape"],
      "text": "The infernal cape came out in June 2017 (5.5 years ago). The fire cape came out in October 2005. Not having an internal cape now makes you an equivalent noob to a guy with an obsidian cape in early 2011. Cheese capers will fume at this post every time but it's the truth. The infernal cape is the expected cape if you are not a total noob in 2022."
    },
    {
      "contexts": ["cape"],
      "text": "IMAGE:1.jpg"
    },
    {
      "contexts": ["cape"],
      "text": "IMAGE:2.jpg"
    },
    {
      "contexts": ["cape"],
      "text": "IMAGE:3.jpg"
    },
    {
      "contexts": ["shitter"],
      "text": "IMAGE:4.png"
    },
    {
      "contexts": ["southsolve"],
      "text": "IMAGE:5.jpg"
    }
  ]
}
