{
  "copypastas": [
    "nobody cares about someone with a quick camo top. It has no use, no idea why the OP even made this post. Fire cape sure, that requires skill, but this doesn't.",
    "Cheese capers should learn to stop back talking infernals or higher. If someone with a cheese cape has an opinion that differs from an infernal's, the cheese caper should NOT try to reason with the infernal. He shouldn't ask why either. He should take what the infernal says as fact without talking back. Too many times, I've seen a cheese caper backtalk an infernal, and it's disgusting, because the cheese caper is wrong most of the time. The only time a cheese caper is right is when 2,148,000,000 cheese capers are talking back to a single infernal. There's a reason why you're stuck in your cheese cape. It's because you think different than the infernals. Start thinking like an infernal.",
    "Jogax pls help me get flame cap Helo I am high lvl player %USERNAME% you may remeber me from bondos godfight wars. Well is ok now because I am do dongonooring and am get giant silver storm hammer to smash great general groodor in tiny head (it a bit like turnip)\nBut today I am discovering ultimate bad guy\nI go to orange juice rock man home and am join their fight club but only kill big sparkle lizard and not nice fire dog for two hour (omg so many broad bolt). I not bring fish to increas my efficiency profit per hour (idk what this is) so spend lot of time sitting down to heal hp but whatever I was getting to part about red spiky angry stomp wolf and ooooooooomg he is so broken I am pray wolf but he is hit sooooooooo high and crush me like I am small out of place pony.\nPls help me jiglox. Big spike wolf is so great lvl omg 702 I man not enough player level at 138 ffs how is this even fair idk how design this but I think it stupid\nSo pls gibe me sparkle cape or I am cry and write complaint form.",
    "Look this cape came out over a year ago now and it was fun to watch the pvm pros go for it, however its time to make another way for players to get the cape. There is definitely many maxed people who don't have the skill or top tile gear for this like myself. Being able to prayer flick well and stay focused is very impressive however that's out of my capabilities. One of my ideas were TzHaar creatures could have a rare drop of the Infernal cape for maxed players only or an elite diary requirement. The high scores could have a kill count to show if you completed it or got from a drop. I would like to hear what people think about this.",
    "Hello my beautiful goddess,\nI saw your accomplishment and figured id try writing you. i can't disrespect a girl. It's not in me. I'm a gentleman. Quite honestly, It sure surprised me to see you on here. I just have a hard time seeing someone who could easilly be a model having an inferno cape. Im not trying to give you a line, you really are astoundingly beautiful to me. It would be a pleasure and a priviledge getting to know you. I'd love to find out if you are as beautiful inside as you are out.\nHope to hear from you soon, %USERNAME% *tips fedora* OwO",
    "w0w a gurl get inferno cape w0w upvute 4 gurl lma0 #gurlgetinfernalcape #gurl #upvute4gurl #anal\ncant believe gurl get infernal cape w0w"
  ]
}
